[
  {
    "shortcode": "DTsKmdmjFgF",
    "url": "https://www.instagram.com/p/DTsKmdmjFgF/",
    "date": "2026-01-19T11:10:24.000Z",
    "caption": "onecompany.global\n \n2 тиж.\nOne Company. Професійний імпорт преміального тюнінгу.\nМи працюємо з 2007 року. Наша задача-забезпечити доступ до найкращих інженерних рішень світу без ризиків, підробок та логістичних проблем.\n\nАвтентичність: Тільки оригінальні деталі з офіційною гарантією від виробника. Жодних компромісів із якістю.\nМасштаб: Прямий доступ до 200+ найкращих брендів Європи, США та Азії в одному вікні.\nГарантія: Тільки автентичні деталі з заводською гарантією. Жодних компромісів із якістю.\n\nМи повністю закриваємо питання підбору та доставки. Ви отримуєте прогнозований результат незалежно від складності запиту.\nПотрібен прайс або консультація? Чекаємо у Direct.📨\n#onecompany #tuningglobal #onecompanyglobal  #тюнінг",
    "images": [
      "/images/blog/DTsKmdmjFgF-1.jpg",
      "/images/blog/DTsKmdmjFgF-2.jpg",
      "/images/blog/DTsKmdmjFgF-3.jpg",
      "/images/blog/DTsKmdmjFgF-4.jpg",
      "/images/blog/DTsKmdmjFgF-5.jpg",
      "/images/blog/DTsKmdmjFgF-6.jpg",
      "/images/blog/DTsKmdmjFgF-7.jpg",
      "/images/blog/DTsKmdmjFgF-8.jpg",
      "/images/blog/DTsKmdmjFgF-9.jpg"
    ]
  },
  {
    "shortcode": "DUGFrvdDCzP",
    "url": "https://www.instagram.com/p/DUGFrvdDCzP/",
    "date": "2026-01-29T12:47:54.000Z",
    "caption": "onecompany.global\n \n1 тиж.\nЄ автомобілі, а є Brabus. Це бренд, який десятиліттями диктує правила в індустрії преміального доопрацювання. Коли стандартних потужностей та комфорту стає замало, Brabus створює нову реальність, де кожна деталь є втіленням сили та бездоганного стилю. Ми розуміємо, що власник Brabus понад усе цінує ексклюзивність та безкомпромісну якість, тому пропонуємо рішення, що роблять цей бренд справжньою іконою.\n\nЙого фундамент - це продуктивність без меж: від інтелектуальних блоків PowerXtra до повної перебудови двигуна, що докорінно змінює сприйняття швидкості. Кожен елемент карбонового обвісу проходить випробування в аеродинамічній трубі, забезпечуючи реальну притискну силу та стабільність на дорозі. Довершують образ легендарні ковані диски серії Monoblock, які стали світовою візитівкою бренду, а статусність інтер’єру підкреслюється кожною дрібницею: від алюмінієвих педалей до фірмових накладок із підсвіткою.\n\nІмпорт таких компонентів потребує особливої уваги, тому ми забезпечуємо прямі поставки з Німеччини, гарантуючи стовідсоткову автентичність кожної позиції. Наша команда бере на себе всі логістичні виклики та митне оформлення, щоб ви отримали офіційний продукт із заводською гарантією та впевненість у результаті світового рівня.\n\nГотові вивести свій автомобіль на рівень Brabus? Пишіть модель у Direct, а ми запропонуємо найкращі рішення для вашого проєкту. 🏁\n\n#onecompany #onecompanyglobal #brabus #тюнінг",
    "images": [
      "/images/blog/DUGFrvdDCzP-1.jpg",
      "/images/blog/DUGFrvdDCzP-2.jpg",
      "/images/blog/DUGFrvdDCzP-3.jpg",
      "/images/blog/DUGFrvdDCzP-4.jpg",
      "/images/blog/DUGFrvdDCzP-5.jpg",
      "/images/blog/DUGFrvdDCzP-6.jpg",
      "/images/blog/DUGFrvdDCzP-7.jpg",
      "/images/blog/DUGFrvdDCzP-8.jpg",
      "/images/blog/DUGFrvdDCzP-9.jpg"
    ]
  },
  {
    "shortcode": "DT-XLbLjQEb",
    "url": "https://www.instagram.com/p/DT-XLbLjQEb/",
    "date": "2026-01-26T12:47:00.000Z",
    "caption": "onecompany.global\n \n1 тиж.\nІснує просто вихлоп, а існує iPE. Бренд, що став світовим стандартом для власників суперкарів та преміальних авто. Якщо ви шукаєте той самий легендарний «F1 Sound»: високий, пронизливий та агресивний,ви знайдете його саме тут.\niPE-це вибір клієнтів, які хочуть, щоб їхнє авто не просто чули, а впізнавали за характером звучання.\n\nЧому iPE-це емоція у металі:\n–Valvetronic System. Фірмова система клапанів, що працює від вакууму. Ви самі вирішуєте: залишатися непомітним у потоці чи відкрити всю потужність одним натисканням кнопки.\n–Матеріали та вага. Використання титану та преміальної сталі марки T304 дозволяє суттєво полегшити задню частину авто, покращуючи баланс та розгонку.\n–Тонка настройка частот. Інженери iPE фокусуються на високих частотах. Це звук, який не «давить» на вуха, а викликає мурахи по шкірі.\n–Дизайн насадок. Кожна деталь: від колектора до наконечників, виглядає як витвір інженерного мистецтва.\n\nМи забезпечуємо прямі поставки iPE з повною заводською гарантією. Жодних ризиків: ми беремо на себе міжнародну логістику, страхування вантажу та митне очищення.\nВи отримуєте оригінальний продукт у заводському пакуванні з усіма серійними номерами. Ваш результат прогнозований, а інвестиція в авто-захищена нашою 18-річною репутацією.\n\nГотові змінити звучання свого авто на рівень суперкара? Пишіть модель у Direct,а ми підберемо систему iPE під ваш запит. 🏁\n\n#onecompany #onecompanyglobal #iPE #тюнінг",
    "images": [
      "/images/blog/DT-XLbLjQEb-1.jpg",
      "/images/blog/DT-XLbLjQEb-2.jpg",
      "/images/blog/DT-XLbLjQEb-3.jpg",
      "/images/blog/DT-XLbLjQEb-4.jpg",
      "/images/blog/DT-XLbLjQEb-5.jpg",
      "/images/blog/DT-XLbLjQEb-6.jpg",
      "/images/blog/DT-XLbLjQEb-7.jpg",
      "/images/blog/DT-XLbLjQEb-8.jpg",
      "/images/blog/DT-XLbLjQEb-9.jpg",
      "/images/blog/DT-XLbLjQEb-10.jpg"
    ]
  },
  {
    "shortcode": "DT0NWC8DCsl",
    "url": "https://www.instagram.com/p/DT0NWC8DCsl/",
    "date": "2026-01-22T14:08:18.000Z",
    "caption": "onecompany.global\n \n2 тиж.\nБільшість систем впуску на ринку просто замінюють пластик на карбон. Eventuri пішли іншим шляхом. Вони переосмислили потік повітря, створивши «ефект Вентурі», який дає реальний приріст потужності там, де інші лише додають візуального ефекту.\n\nНаша компанія відбирає лише ті рішення, що мають технічний сенс. Eventuri-саме той випадок, коли досконалість форми відповідає результату на стенді.\n\nЧому Eventuri став культовим:\n–Запатентований корпус. Унікальна форма фільтра, перевернутого догори дном, забезпечує ламінарний потік повітря. Жодних завихрень-тільки прямий шлях у двигун.\n–Карбон преміум-класу. Плетіння ідеальної якості, яке витримує критичні температури під капотом і не жовтіє з часом.\n–Звук впуску. Ви почуєте, як турбіна «дихає». Це агресивний, благородний звук, який змінює сприйняття автомобіля.\n–Температурний контроль. Карбонові повітрозабірники мінімізують нагрів повітря, що критично важливо для стабільної потужності влітку.\n\nМи забезпечуємо прямі поставки з Великобританії. Кожна система приїжджає в оригінальному пакуванні з усіма сертифікатами та кріпленнями.\nМи беремо на себе логістику через кордони та митне оформлення. Ви отримуєте прогнозований термін та 100% оригінальний продукт, який стане головною прикрасою підкапотного простору вашого авто.\n\nБажаєте додати своєму авто «правильного» повітря? Пишіть модель у Direct, а ми надішлемо варіанти систем та прорахуємо доставку. 🏁\n\n#onecompany #onecompanyglobal #eventuri #тюнінг",
    "images": [
      "/images/blog/DT0NWC8DCsl-1.jpg",
      "/images/blog/DT0NWC8DCsl-2.jpg",
      "/images/blog/DT0NWC8DCsl-3.jpg",
      "/images/blog/DT0NWC8DCsl-4.jpg",
      "/images/blog/DT0NWC8DCsl-5.jpg",
      "/images/blog/DT0NWC8DCsl-6.jpg",
      "/images/blog/DT0NWC8DCsl-7.jpg",
      "/images/blog/DT0NWC8DCsl-8.jpg",
      "/images/blog/DT0NWC8DCsl-9.jpg",
      "/images/blog/DT0NWC8DCsl-10.jpg"
    ]
  },
  {
    "shortcode": "DTu98JODL1s",
    "url": "https://www.instagram.com/p/DTu98JODL1s/",
    "date": "2026-01-20T13:17:30.000Z",
    "caption": "onecompany.global\n \n2 тиж.\nЯкщо у світі тюнінгу і є бренд, який не потребує презентації, то це Akrapovič. Для багатьох це просто «звук», але для нас- це вища математика та досконала робота з титаном. Ми знаємо, що стоїть за цим ім’ям, і чому це найкраща інвестиція у продуктивність, яка починається зі сплавів космічного рівня. Вихлопні системи виготовляються з запатентованого титану, що витримує екстремальні температури та важить удвічі менше за заводську сталь.\n\nЦе не просто «гучніше» - це правильний відвід газів, що додає реальні кінські сили та крутний момент, створюючи глибоку звукову ідентичність без жодного дешевого резонансу в салоні. Окрім технічних характеристик, Akrapovič забезпечує високу ліквідність: автомобіль із такою системою завжди цінується вище на вторинному ринку, адже ця деталь ніколи не знецінюється.\n\nМи в One Company забезпечуємо прямий імпорт оригінальних систем із заводською гарантією, надаючи виключно автентичні компоненти у фірмовому пакуванні. Поки ми беремо на себе всі питання міжнародної логістики та митного оформлення, ви отримуєте прогнозований результат та офіційний продукт світового рівня.\n\nХочете почути, як звучатиме саме ваше авто? Пишіть модель у Direct, а ми надамо варіанти та прорахуємо логістику. 🏁\n\n#onecompany #onecompanyglobal #akrapovic #тюнінг",
    "images": [
      "/images/blog/DTu98JODL1s-1.jpg",
      "/images/blog/DTu98JODL1s-2.jpg",
      "/images/blog/DTu98JODL1s-3.jpg",
      "/images/blog/DTu98JODL1s-4.jpg",
      "/images/blog/DTu98JODL1s-5.jpg",
      "/images/blog/DTu98JODL1s-6.jpg",
      "/images/blog/DTu98JODL1s-7.jpg",
      "/images/blog/DTu98JODL1s-8.jpg",
      "/images/blog/DTu98JODL1s-9.jpg",
      "/images/blog/DTu98JODL1s-10.jpg"
    ]
  }
]