[
  "table-editor-obsidian",
  "calendar",
  "copilot",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "make-md",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]